Repository: nextcloud/windows-universal
Catalog: NextcloudApp/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, ca, cs_cz, es_mx, fi_fi, fr, hu_hu, lv, nb_no, nl, pl, ru, sq, sv, tr, zh_cn

source: All files
bg_bg: Всички файлове
ca: Tots els fitxers
cs_cz: Všechny soubory
es_mx: Todos los archivos
fi_fi: Kaikki tiedostot
fr: Tous les fichiers
hu_hu: Összes fájl
lv: Visi faili
nb_no: Alle filer
nl: Alle bestanden
pl: Wszystkie pliki
ru: Все файлы
sq: Të gjitha dosjet
sv: Alla filer
tr: Tüm dosyalar
zh_cn: 全部文件

source: Always
bg_bg: Винаги
ca: Sempre
cs_cz: Vždy
es_mx: Siempre
fi_fi: Aina
fr: Toujours
hu_hu: Mindig
lv: Vienmēr
nb_no: Alltid
nl: Altijd
pl: Zawsze
ru: Всегда
sq: Gjithmonë
sv: Alltid
tr: Herzaman
zh_cn: 总是

source: An error has occurred
bg_bg: Възникна грешка
ca: S\'ha produït un error
cs_cz: Došlo k chybě
es_mx: Se ha presentado un error
fi_fi: Tapahtui virhe
fr: Une erreur est survenue
hu_hu: Hiba történt
lv: Radusies kļūda
nb_no: En feil oppstod
nl: Er heeft zich een fout voorgedaan.
pl: Wystąpił błąd
ru: Произошла ошибка.
sq: Ka ndodhur një gabim
sv: Ett fel inträffade
tr: Bir sorun çıktı
zh_cn: 发生错误

# AppBarAdd.Label
source: Add
bg_bg: Добави
ca: Afegir
cs_cz: Přidat
es_mx: Agregar
fi_fi: Lisää
fr: Ajouter
hu_hu: Hozzáadás
lv: Pievienot
nb_no: Legg til
nl: Toevoegen
pl: Dodaj
ru: Добавить
sq: Shto
sv: Lägg till
tr: Ekle
zh_cn: 添加

# AppBarAdd_Flyout_CreateFolder.Text
source: Create folder
bg_bg: Създаване на папка
ca: Crear un directori
cs_cz: Vytvořit složku
es_mx: Crear carpeta
fi_fi: Luo kansio
fr: Créer un dossier
hu_hu: Mappa létrehozás
lv: Izveidot mapi
nb_no: Opprett mappe
nl: Aanmaken nieuwe map
pl: Utwórz folder
ru: Создать каталог
sq: Krijo dosje
sv: Skapa mapp
tr: Klasör ekle
zh_cn: 创建文件夹

# AppBarAdd_Flyout_TakePicture.Text
source: Take picture
bg_bg: Заснемане
ca: Realitzar una fotografia
cs_cz: Vyfotit obrázek
es_mx: Capturar imagen
fi_fi: Ota kuva
fr: Prendre une photo
hu_hu: Kép készítés
lv: Uzņemt attēlu
nb_no: Ta bilde
nl: Maak een foto
pl: Zrób zdjęcie
ru: Сделать фотографию
sq: Bëj një foto
sv: Ta ett foto
tr: Resim çek
zh_cn: 拍照片

# AppBarAdd_Flyout_UploadFiles.Text
source: Upload files
bg_bg: Качване на файлове
ca: Pujar fitxers
cs_cz: Nahrát soubory
es_mx: Cargar archivos
fi_fi: Lähetä tiedostoja
fr: Téléverser des fichiers
hu_hu: Fájlok feltöltése
lv: Augšupielādē failus
nb_no: Last opp filer
nl: Uploaden bestanden
pl: Wyślij plik
ru: Загрузить файлы
sq: Ngarko skedarët
sv: Ladda upp filer
tr: Dosya yükle
zh_cn: 上传文件

# AppBarAdd_Flyout_UploadPhotos.Text
source: Upload photos
bg_bg: Качване на снимки
ca: Pujar imatges
cs_cz: Nahrát fotky
es_mx: Cargar fotos
fi_fi: Lähetä kuvia
fr: Téléverser des photos
hu_hu: Fényképek feltöltése
lv: Augšupielādēt fotoattēlu
nb_no: Last opp bilder
nl: Uploaden foto's
pl: Wyślij zdjęcie
ru: Загрузить фотографии
sq: Ngarko foto
sv: Ladda upp foton
tr: Fotoğraf yükle
zh_cn: 上传图像

# AppBarDownload.Label
source: Download
bg_bg: Изтегляне
ca: Baixa
cs_cz: Stáhnout
es_mx: Descargar
fi_fi: Lataa
fr: Télécharger
hu_hu: Letöltés
lv: Lejupielādēt
nb_no: Last ned
nl: Downloaden
pl: Pobierz
ru: Скачать
sq: Shkarko
sv: Ladda ned
tr: İndir
zh_cn: 下载

# AppBarRefresh.Label
source: Refresh
bg_bg: Опресняване
ca: Refrescar
cs_cz: Obnovit
es_mx: Actualizar
fi_fi: Päivitä
fr: Rafraîchir
hu_hu: Frissítés
lv: Atsvaidzināt
nb_no: Oppdater
nl: Vernieuwen
pl: Odśwież
ru: Обновить
sq: Rifresko
sv: Uppdatera
tr: Yenile
zh_cn: 刷新

# AppBarSort.Label
source: Sort
bg_bg: Сортиране
ca: Ordena
cs_cz: Řadit
es_mx: Ordenar
fi_fi: Lajittele
fr: Trier
hu_hu: Rendezés
lv: Kārtot
nb_no: Sorter
nl: Sorteren
pl: Sortuj
ru: Сортировка
sq: Rendit
sv: Sortera
tr: Sırala
zh_cn: 排序

# AppBarSort_Flyout_ByDateASC
source: Date (oldest to the top)
bg_bg: Дата (старите в началото)
ca: Data (més antic a sobre)
cs_cz: Datum (nejstarší nahoru)
es_mx: Fecha (más antiguo al principio)
fi_fi: Päivämäärä (vanhin ensin)
fr: Date (ordre croissant)
hu_hu: Dátum (régebbiek felül)
lv: Datums (vecākais uz augšu)
nb_no: Dato (eldste først)
nl: Datum (oudste bovenaan)
pl: Data (najstarsza na górze)
ru: Дата (по возрастанию)
sq: Data (me e vjetra ne krye)
sv: Datum (oldest to the top)
tr: Tarih (Eskiden Yeniye)
zh_cn: 日期(顶部最久)

# AppBarSort_Flyout_ByDateDESC
source: Date (newest to the top)
bg_bg: Дата (новите в началото)
ca: Data (més nou a sobre)
cs_cz: Datum (nejnovější nahoru)
es_mx: Fecha (más reciente al principio)
fi_fi: Päivämäärä (uusin ensin)
fr: Date (ordre décroissant)
hu_hu: Dátum (újabbak felül)
lv: Datums (jaunākais uz augšu)
nb_no: Dato (nyeste først)
nl: Datum (nieuwste bovenaan)
pl: Data (najnowsza na górze)
ru: Дата (по убыванию)
sq: Data (me e reja ne krye)
sv: Datum (newest to the top)
tr: Tarih (Yeniden Eskiye)
zh_cn: 日期(最新的在顶部)

# AppBarSort_Flyout_ByNameASC
source: Name (A to the top)
bg_bg: Име (А в началото)
ca: Nom (A - Z)
cs_cz: méno (A nahoru)
es_mx: Nombre (A al principio)
fi_fi: Nimi (aakkosjärjetys)
fr: Nom (ordre croissant)
hu_hu: Név (A betűsek felül)
lv: Nosaukums (A uz augšu)
nb_no: Navn (A først)
nl: Naam (A bovenaan)
pl: Nazwa (A na górze)
ru: Имя (по возрастанию)
sq: Emri (A-ja ne krye)
sv: Namn (A to the top)
tr: Ad (A->Z)
zh_cn: 按名称排序(A-Z)

# AppBarSort_Flyout_ByNameDESC
source: Name (Z to the top)
bg_bg: Име (Z в началото)
ca: Nom (Z - A)
cs_cz: Jméno (Z nahoru)
es_mx: Nombre (Z al principio)
fi_fi: Nimi (käänteinen aakkosjärjestys)
fr: Nom (ordre décroissant)
hu_hu: Név (Z betűsek felül)
lv: Nosaukums (Z uz augšu)
nb_no: Navn (Å først)
nl: Naam (Z bovenaan)
pl: Nazwa (Z na górze)
ru: Имя (по убыванию)
sq: Emri (Z-ja ne Krye)
sv: Namn (Z to the top)
tr: Ad (Z->A)
zh_cn: 按名称排序(Z-A)

# AppBarSort_Flyout_BySizeASC
source: Size (smallest to the top)
bg_bg: Размер (малките в началото)
ca: Mida (més petit a sobre)
cs_cz: Velikost (nejmenší nahoru)
es_mx: Tamaño (más pequeño al principio)
fi_fi: Koko (pienin ensin)
fr: Taille (ordre croissant)
hu_hu: Méret (kisebbek felül)
lv: Izmērs (mazākais augšpusē)
nb_no: Størrelse (minste først)
nl: Omvang (kleinste bovenaan)
pl: Rozmiar (najmniejsze na górze)
ru: Размер (по возрастанию)
sq: Madhësia (me e vogla ne krye)
sv: Storlek (smallest to the top)
tr: Boyut (Küçükten Büyüğe)
zh_cn: 按大小排序(由小到大)

# AppBarSort_Flyout_BySizeDESC
source: Size (largest to the top)
bg_bg: Размер (големите в началото)
ca: Mida (més gran a sobre)
cs_cz: Velikost (největší nahoru)
es_mx: Tamaño (más grande al principio)
fi_fi: Koko (suurin ensin)
fr: Taille (ordre décroissant)
hu_hu: Méret (nagyobbak felül)
lv: Izmērs (lielākais augšpusē)
nb_no: Størrelse (største først)
nl: Omvang (grootste bovenaan)
pl: Rozmiar (największe na górze)
ru: Размер (по убыванию)
sq: Madhësia (me e madhja ne krye)
sv: Storlek (largest to the top)
tr: Boyut (Büyükten Küçüğe)
zh_cn: 按大小排序(由大到小)

source: Application error
bg_bg: Програмна грешка
ca: Error en l\'aplicació
cs_cz: Chyba aplikace
es_mx: Error de la aplicación
fi_fi: Sovellusvirhe
fr: Erreur d'application
hu_hu: Alkalmazás hiba
lv: Lietojumprogrammas kļūda
nb_no: Programfeil
nl: Applicatiefout
pl: Błąd aplikacji
ru: Ошибка приложения
sq: Gabim ne Aplikacion
sv: Applikationsfel
tr: Uygulama hatası
zh_cn: 应用程序错误

# ApplicationError_Description
source: The application has encountered a problem. We apologize for the inconvenience. If you were in the middle of something, the information you have been working on is lost. Would you like to inform the application developers and submit the prepared error report? This helps to eliminate the problem more quickly.
bg_bg: Приложението се натъкна на проблем. Извиняваме се за неудобството. Ако сте изпълнявали конкретна задача, информацията, върху която сте работили е загубена. Бихте ли искали да информирате разработчиците на приложението и да предоставите изготвения доклад за грешки? Това помага за по-бързо елиминиране на проблемите.
ca: L\'aplicació ha trobat un problema. Disculpeu les molesties. Si vosté es trobava realitzant alguna operació, la tasca que intentàveu realitzar s'ha perdut. Desitja que s\'informi als desenvolupadors de l\'aplicació i que s\'enviï un informe d\'error? Aixó ens ajudaria a eliminar el problema més ràpidament.
cs_cz: V aplikaci došlo k problému. Omlouváme se za tuto nepříjemnost. Pokud jste byli uprostřed nějakého úkolu, informace jsou ztraceny.
es_mx: Se ha presentado un problema con la aplicación. Sentimos los inconvenientes. Si estaba trabajando en algo, esta información pudo haberse perdido. ¿Le gustaría informarle a los desarrolladores de la aplicación y enviar el reporte de error preparado? Esto ayudará a eliminar el problema más rápidamente.
fr: L'application a rencontré un problème. Nous nous excusons pour le désagrément. Si vous étiez en train de faire quelque chose, les informations sur lesquelles vous avez travaillé sont perdues. Souhaitez-vous informer les développeurs de l'application et envoyer le rapport d'erreur préparé ? Cela aidera à résoudre le problème plus rapidement.
lv: Lietojumprogrammā radās problēma. Mēs atvainojamies par sagādātajām neērtībām. Ja nebijāt darbu pabeidzis, informācija, ar kuru strādājat jau ir zaudēta. Jūs gribētu informēt lietojumprogrammas izstrādātāju un iesniegt sagatavoto kļūdas ziņojumu? Tas palīdzēs novērst problēmu ātrāk.
nb_no: Programmet har fått et problem. Vi beklager ulempene dette medfører. Hvis du var midt i et arbeid, har dette forsvunnet. Vil du sende utviklerne den klargjorte feilrapporten? Dette vil hjelpe med å løse problemet raskere.
nl: De applicatie vond een probleem. Excuus voor dit ongemak. Als je ergens mee bezig was, dan is de informatie waar je aan werkte verloren. Wil je de ontwikkelaars van deze applicatie informeren en de gemaakte foutmelding doorsturen? Dit kan wellicht helpen om het probleem sneller op te lossen.
pl: Aplikacja napotkała problem. Przepraszamy za niedogodności. Jeśli byłeś w trakcie jakiejś pracy informacje, nad którymi pracowałeś są stracone. Czy chcesz poinformować autorów aplikacji i wysłać im przygotowany raport o błędzie? Pomoże to szybciej wyeliminować problem w przyszłości.
ru: Приложение столкнулось с проблемой. Мы сожалеем за причиненные неудобства. Информация, с которой вы работали в момент возникновения ошибки, потеряна. Хотели бы вы сообщить разработчикам приложения об ошибке и отправить подготовленный отчёт? Это поможет устранить проблему быстрее.
sq: Aplikacioni ka hasur një problem. Ju kërkojmë ndjesë për shqetësimin. Në qoftë se ishit në mes të dickaje, të dhënat që ishit duke përpunuar kanë humbur. Do të kishit dëshirë të lajmëronit përpunuesit e aplikacionit dhe të dërgoni raportin e gabimit? Kjo ndihmon në eleminimin e problemit më shpejt.
sv: Appen har stött på ett problem. Vi ber om ursäkt för detta besvär. Om du var mitt uppe i något så har du tyvärr förlorat det du hade gjort. Vill du informera appens utvecklare om detta problem och skicka en färdig felrapport? Detta hjälper till att åtgärda problemet så snart som möjligt.
tr: Uygulamada bir sorun çıktı. Rahatsızlık verdiğimiz için özür dileriz. Bir işin ortasında kaldıysanız yapmakta olduğunuz işlemle ilgili bilgiler kayboldu. Bu sorun hakkında hazırlanmış raporu uygulama geliştiricilerine iletmek ister misiniz? Böylecek sorun çok daha çabuk çözülebilir.
zh_cn: 程序发生了一个问题，在此期间你操作的信息可能已经丢失，我们对此向您表示歉意。 您是否同意将错误报告发送给程序开发者？这将有助于更快的解决问题。

source: Cancel
bg_bg: Отказ
ca: Cancel·lar
cs_cz: Zrušit
es_mx: Cancelar
fi_fi: Peruuta
fr: Annuler
hu_hu: Mégsem
lv: Atcelt
nb_no: Avbryt
nl: Annuleren
pl: Anuluj
ru: Отмена
sq: Anulo
sv: Avbryt
tr: İptal
zh_cn: 取消

source: Can not create folder
bg_bg: Не може да се създаде папка
ca: No s\'ha pogut crear la carpeta
cs_cz: Nelze vytvořit složku
es_mx: No se puede crear la carpeta
fi_fi: Ei voida luoda kansiota
fr: Impossible de créer le dossier
hu_hu: Nem lehet létrehozni a mappát
lv: Nevar izveidot mapi
nb_no: Kan ikke opprette mappe
nl: Kan map niet aanmaken
pl: Nie można utworzyć folderu
ru: Невозможно создать каталог
sq: Nuk mund të krijojë dosje
sv: Kunde inte skapa mapp
tr: Klasör eklenemedi
zh_cn: 无法创建文件夹

# Connect.Content
source: Connect
bg_bg: Свързване
ca: Connecta
cs_cz: Připojit
es_mx: Conectar
fi_fi: Yhdistä
fr: Se connecter
hu_hu: Kapcsolódás
lv: Savienoties
nb_no: Koble til
nl: Verbinden
pl: Połącz
ru: Подключиться
sq: Lidhuni
sv: Anslut
tr: Bağlan
zh_cn: 连接

# ContentType.Text
source: Content-Type
ca: Tipus de contingut
cs_cz: Typ obsahu (Content-Type)
es_mx: Tipo de contenido
fi_fi: Sisällön tyyppi
fr: Type de contenu
hu_hu: Tartalom típus
nb_no: Innholdstype
pl: Typ połączenia
ru: Тип содержимого
sq: Lloji i lidhjes
sv: Innehållstyp
tr: İçerik Türü
zh_cn: 内容类型

source: Create
bg_bg: Създаване
ca: Crear
cs_cz: Vytvořit
es_mx: Crear
fi_fi: Luo
fr: Créer
hu_hu: Létrehoz
lv: Izveidot
nb_no: Opprett
nl: Creëren
pl: Utwórz
ru: Создать
sq: Krijoni
sv: Skapa
tr: Ekle
zh_cn: 创建

# Created.Text
source: Created
bg_bg: Създаден
ca: Creat
cs_cz: Vytvořeno
es_mx: Creado
fi_fi: Luotu
fr: Créé
hu_hu: Létrehozva
lv: Izveidots
nb_no: Opprettet
nl: Aangemaakt
pl: Utworzono
ru: Создан
sq: U krijua
sv: Skapad
tr: Eklendi
zh_cn: 已创建

# CreateNewFolder
source: Create a new folder
bg_bg: Създаване на нова папка
ca: Crear una carpeta nova
cs_cz: Vytvořit novou složku
es_mx: Crear una carpeta nueva
fi_fi: Luo uusi kansio
fr: Créer un nouveau dossier
hu_hu: Új mappa létrehozás
lv: Izveidot jaunu mapi
nb_no: Opprett en ny mappe
nl: Creëer een nieuwe map
pl: Utwórz nowy folder
ru: Создать новый каталог
sq: Krijoni një dosje të re
sv: Skapa en ny mapp
tr: Yeni klasör ekle
zh_cn: 创建一个新文件夹

# DownloadingTheFile.Text
source: Downloading the file…
bg_bg: Изтегляне на файл...
ca: Descarregar l\'arxiu...
cs_cz: Stahování souboru…
es_mx: Descargando el archivo...
fi_fi: Ladataan tiedostoa...
fr: Téléchargement du fichier en cours...
hu_hu: A fájl letöltése...
lv: Lejupielādē failu...
nb_no: Last ned filen...
nl: Downloaden bestand...
pl: Pobieranie pliku...
ru: Скачивание файла...
sq: Duke shkarkuar dosjen...
sv: Laddar ned filen...
tr: Dosya indiriliyor...
zh_cn: 文件下载中…

# DownloadPreviewImages.Header
source: Download preview images
bg_bg: Изтегляне на изображения за визуализация
ca: Descarrega la previsualització de les imatges
cs_cz: Stáhnout ukázkové obrázky
es_mx: Descargar previsualización de imagenes
fi_fi: Lataa esikatselukuvat
fr: Télécharger les aperçus des images
hu_hu: Előnézeti képek letöltése
lv: Lejupielādēt priekšskatījuma attēlus
nb_no: Last ned forhåndsvisningsbildene
nl: Downloaden voorbeeldafbeeldingen
pl: Pobieranie miniaturek
ru: Скачать миниатюры изображений
sq: Parapamja e imazhit te shkarkuar
sv: Ladda ned förhandsvisningsbilder
tr: Önizleme görselleri indirilsin
zh_cn: 下载预览图片

# FileSizeString
source: {0} ({1} byte)
bg_bg: {0} ({1} байта)
cs_cz: {0} ({1} byt)
fr: {0} ({1} octet)
lv: {0} ({1} baits)
pl: {0} ({1} bajtów)
ru: {0} ({1} байт)
sq: {0} ({1} bajt)
tr: {0} ({1} bayt)
zh_cn: {0} ({1} 字节)

# FolderNeme
source: Folder name
bg_bg: Име на папката
ca: Nom de la carpeta
cs_cz: Jméno složky
es_mx: Nombre de la carpeta
fi_fi: Kansion nimi
fr: Nom du dossier
hu_hu: Mappa név
lv: Mapes nosaukums
nb_no: Mappenavn
nl: Mapnaam
pl: Nazwa folderu
ru: Имя каталога
sq: Emri i dosjes
sv: Mappnamn
tr: Klasör adı
zh_cn: 文件夹名称

# Information.Text
source: Information
bg_bg: Информация
ca: Informació
cs_cz: Informace
es_mx: Información
fi_fi: Tiedot
hu_hu: Információ
lv: Informācija
nb_no: Informasjon
nl: Informatie
pl: Informacja
ru: Информация
sq: Të dhëna
tr: Bilgiler
zh_cn: 信息

# LastModified.Text
source: Last modified
bg_bg: Последно променен
ca: Última modificació
cs_cz: Naposledy upraveno
es_mx: Última modificación
fi_fi: Viimeksi muokattu
fr: Dernière modification
hu_hu: Utoljára módosítva
lv: Pēdējoreiz mainīts
nb_no: Sist endret
nl: Laatst gewijzigd
pl: Ostatnia modyfikacja
ru: Изменён
sq: Ndryshuar së fundmi
sv: Senast modifierad
tr: Son değiştirilme
zh_cn: 上一次更改

# Name.Text
source: Name
bg_bg: Име
ca: Nom
cs_cz: Jméno
es_mx: Nombre
fi_fi: Nimi
fr: Nom
hu_hu: Név
lv: Nosaukums
nb_no: Navn
nl: Naam
pl: Nazwa
ru: Имя
sq: Emri
sv: Namn
tr: Ad
zh_cn: 名称

source: Never
bg_bg: Никога
ca: Mai
cs_cz: Nikdy
es_mx: Nunca
fi_fi: Ei koskaan
fr: Jamais
hu_hu: Soha
lv: Nekad
nb_no: Aldri
nl: Nooit
pl: Nigdy
ru: Никогда
sq: Asnjëherë
sv: Aldrig
tr: Asla
zh_cn: 从不

source: New folder
bg_bg: Нова папка
ca: Carpeta nova
cs_cz: Nová složka
es_mx: Carpeta nueva
fi_fi: Uusi kansio
fr: Nouveau dossier
hu_hu: Új mappa
lv: Jauna mape
nb_no: Ny mappe
nl: Nieuwe map
pl: Nowy folder
ru: Новый каталог
sq: Dosje e re
sv: Ny mapp
tr: Yeni klasör
zh_cn: 新建文件夹

source: No
bg_bg: Не
cs_cz: Ne
fi_fi: Ei
fr: Non
hu_hu: Nem
lv: Nē
nb_no: Nei
nl: Nee
pl: Nie
ru: Нет
sq: Jo
sv: Nej
tr: Hayır
zh_cn: 否

source: Not authorized
bg_bg: Не е разрешен
ca: No està autoritzat
cs_cz: Neautorizován
es_mx: No autorizado
fi_fi: Ei sallittu
fr: Non autorisé
hu_hu: Nem engedélyezett
lv: Nav autorizēts
nb_no: Uautorisert
nl: Niet geautoriseerd
pl: Brak dostępu
ru: Не авторизован
sq: E pa autorizuar
sv: Inte behörig
tr: Yeterli izin yok
zh_cn: 未经授权

# NotAuthorized_Description
source: The server returned an error code 401 (Unauthorized). Please log in again.
bg_bg: Сървърът върна код за грешка 401 (Unauthorized). Моля, влезте отново.
ca: El servidor ha retornat un error de codi 401 (Sense autorització). Si us plau, accedeixi de nou.
cs_cz: Server vrátil chybový kód 401 (neautorizovaný). Prosím, přihlašte se znovu.
es_mx: El servidor regresó un código de error 401 (No autorizado). Favor de iniciar sesión de nuevo.
fi_fi: Palvelin palautti virhekoodin 401 (Pääsy evätty). Kirjaudu uudelleen.
fr: Le serveur a retourné un code d'erreur 401 (Non autorisé). Veuillez s'il vous plaît vous reconnecter.
hu_hu: A szerver 401-es (jogosulatlan) hibakóddal tért vissza. Kérlek jelentkezz be újra.
lv: Serveris atgrieza kļūdas kodu 401 (Unauthorized). Lūdzu, piesakieties vēlreiz.
nb_no: Tjeneren returnerte an feilkode 401 (Uautorisert). Vennligst logg inn på nytt.
nl: De server meldde een fout met code 401 (Ongeautoriseerd). Meld je opnieuw aan.
pl: Serwer zwrócił kod błędu 401 (Brak dostępu). Zaloguj się ponownie.
ru: Сервер вернул ошибку 401 (Неавторизован). Пожалуйста, войдите снова.
sq: Ky shërbyes kthehu nje kode gabimi 401 (I Paautorizuar). Ju lutem identifikohuni dhe njëherë.
sv: Servern svarade med felkod 401 (Obehörig). Vänligen logga in igen.
tr: Sunucu 401 hata kodunu döndürdü (Yeterli izin yok). Lütfen yeniden oturum açın.
zh_cn: 服务器返回错误代码401(未经授权). 请重新登录.

source: OK
bg_bg: ОК
lv: Labi
ru: ОК
tr: Tamam
zh_cn: 确定

# Password.Header
source: Password
bg_bg: Парола
ca: Contrasenya
cs_cz: Heslo
es_mx: Contraseña
fi_fi: Salasana
fr: Mot de passe
hu_hu: Jelszó
lv: Parole
nb_no: Passord
nl: Wachtwoord
pl: Hasło
ru: Пароль
sq: Fjalëkalimi
sv: Lösenord
tr: Parola
zh_cn: 密码

# Path.Text
source: Path
bg_bg: Път
ca: Ruta
cs_cz: Cesta
es_mx: Ruta
fi_fi: Polku
fr: Chemin
hu_hu: Útvonal
lv: Ceļš
nb_no: Sti
nl: Pad
pl: Ścieżka
ru: Путь
sq: Rrugë
sv: Sökväg
tr: Yol
zh_cn: 路径

# QuotaUsedOfTotal
source: {0} of {1} used
bg_bg: {0} от {1} използвани
ca: {0} de {1} utilitzat
cs_cz: Využito {0} z {1}
es_mx: {0} de {1} usado
fi_fi: {0}/{1} käytetty
fr: {0} de {1} utilisé
hu_hu: {0} / {1} használt
lv: {0} no {1} izmantots
nb_no: {0} av {1} brukt
nl: {0} van {1} gebruikt
pl: {0} z {1} użytych
ru: использовано {0} из {1}
sq: Përdorur {0} nga {1}
sv: {0} av {1} använt
tr: {0} / {1} kullanılmış
zh_cn: 已使用{0} (总计{1})

# ReseTthisApp.Content
source: Reset this app
bg_bg: Нулиране на приложението
ca: Reinicia la App
cs_cz: Resetovat tuto aplikaci
es_mx: Reiniciar esta aplicación
fi_fi: Resetoi tämä sovellus
fr: Réinitialiser cette application
hu_hu: Alkalmazás visszaállítás
lv: Atiestatīt šo programmu
nb_no: Nullstill denne appen
nl: Reset deze app
pl: Zresetuj ustawienia
ru: Сбросить настройки приложения
sq: Rifresko aplikacionin
sv: Återställ denna app
tr: Bu uygulamayı sıfırla
zh_cn: 重置此应用

source: Retry
bg_bg: Повторен опит
ca: Torna a intentar
cs_cz: Zkusit znovu
es_mx: Reintentar
fi_fi: Yritä uudelleen
fr: Réessayer
hu_hu: Újra
lv: Mēģināt vēlreiz
nb_no: Prøv igjen
nl: Opnieuw
pl: Ponów
ru: Повторить
sq: Riprovoni
sv: Försök igen
tr: Yeniden Dene
zh_cn: 重试

# ServerAddress.Header
source: Server address
bg_bg: Адрес на сървъра
ca: Direcció del servidor
cs_cz: Adresa serveru
es_mx: Dirección del servidor
fi_fi: Palvelimen osoite
fr: Adresse du serveur
hu_hu: Szerver cím
lv: Servera adrese
nb_no: Tjeneradresse
nl: Serveradres
pl: Adres serwera
ru: Адрес сервера
sq: Adresa e serverit
sv: Serveradress
tr: Sunucu adresi
zh_cn: 服务器地址

source: Settings
bg_bg: Настройки
ca: Paràmetres
cs_cz: Nastavení
es_mx: Ajustes
fi_fi: Asetukset
fr: Paramètres
hu_hu: Beállítások
lv: Iestatījumi
nb_no: Innstillinger
nl: Instellingen
pl: Ustawienia
ru: Настройки
sq: Konfigurime
sv: Inställingar
tr: Ayarlar
zh_cn: 设置

# Settings2.Text
source: Settings
bg_bg: Настройки
ca: Paràmetres
cs_cz: Nastavení
es_mx: Ajustes
fi_fi: Asetukset
fr: Paramètres
hu_hu: Beállítások
lv: Iestatījumi
nb_no: Innstillinger
nl: Instellingen
pl: Ustawienia
ru: Настройки
sq: Konfigurime
sv: Inställningar
tr: Ayarlar
zh_cn: 设置

# ShowGrouping.Header
source: Show file and folder list grouping
bg_bg: Показване на файл и папка списъците групирано
ca: Mostra l\'arxiu i la llista de carpetes agrupades
cs_cz: Zobrazit seskupení seznamu souborů a složek
es_mx: Mostrar agrupación de archivos y carpetas
fi_fi: Näytä tiedosto ja kansio lista ryhmänä
fr: Afficher le groupe de listes de fichiers et de dossiers
hu_hu: Fájlok és mappák listájának megjelenítése csoportosítva
lv: Rādīt failu un mapju sarakstu grupējumu
nb_no: Vis fil- og mappelistegruppering
nl: Tonen bestand- en mappenlijst groepering
pl: Pokaż grupową listę plików i folderów
ru: Отображать группированный список файлов и папок
sq: Shfaq listën e grupimit të skedarëve dhe dosjeve
sv: Visa fil- och mapplistgruppering
tr: Dosya ve klasör listesi gruplaması görüntülensin
zh_cn: 显示文件和文件夹列表分组

# Size.Text
source: Size
bg_bg: Размер
ca: Mida
cs_cz: Velikost
es_mx: Tamaño
fi_fi: Koko
fr: Taille
hu_hu: Méret
lv: Izmērs
nb_no: Størrelse
nl: Grootte
pl: Rozmiar
ru: Размер
sq: Madhësia
sv: Storlek
tr: Boyut
zh_cn: 大小

# SpecifyDifferentName
source: There is already an element with this name. Specify a different name.
bg_bg: Вече съществува елемент с това име. Посочете различно име.
ca: Ja existeix un element amb aquest nom. Especifiqui un altre nom.
cs_cz: Element s takovým jménem již existuje. Specifikujte jiné jméno.
es_mx: Ya existe un elemento con este nombre. Especifique un nombre diferente
fr: Il y a déjà un élément avec ce nom. Indiquez un nom différent.
hu_hu: Már van egy elem ezzel a névvel. Adj meg egy másik nevet.
lv: Tur jau ir elements ar šādu vārdu. Norādiet citu nosaukumu.
nb_no: Det finnes allerede et element med dette navnet. Angi et annet navn.
nl: Er bestaat al een element met deze naam. Geef een andere op.
pl: Jest już element z taka nazwą. Utwórz inna nazwę.
ru: Уже существует элемент с таким именем. Пожалуйста, укажите другое имя.
sq: Një element me këtë emër ekziston. Specifiko një emër tjetër.
sv: Det finns redan ett element med detta namn. Ange ett annat namn.
tr: Aynı adlı bir bileşen zaten var. Lütfen farklı bir ad kullanın.
zh_cn: 此名称已存在.指定其他名称.

# Type.Text
source: Type
bg_bg: Тип
ca: Tipus
cs_cz: Typ
es_mx: Tipo
fi_fi: Tyyppi
hu_hu: Típus
lv: Tips
pl: Typ
ru: Тип
sq: Shtypni
sv: Typ
tr: Tür
zh_cn: 类型

# Username.Header
source: Username
bg_bg: Потребител
ca: Nom d\'usuari
cs_cz: Uživatelské jméno
es_mx: Nombre del usuario
fi_fi: Käyttäjätunnus
fr: Nom d'utilisateur
hu_hu: Felhasználónév
lv: Lietotājvārds
nb_no: Brukernavn
nl: Gebruikersnaam
pl: Użytkownik
ru: Имя пользователя
sq: Emri i përdoruesit
sv: Användarnamn
tr: Kullanıcı Adı
zh_cn: 用户名

# Version
source: Version {0}
bg_bg: Версия {0}
ca: Versió {0}
cs_cz: Verze {0}
es_mx: Versión {0}
fi_fi: Versio {0}
hu_hu: Verzió {0}
lv: Versija {0}
nb_no: Versjon {0}
nl: Versie {0}
pl: Wersja {0}
ru: Версия {0}
sq: Versioni {0}
tr: Sürüm {0}
zh_cn: 版本 {0}
